
START_MSG = "Почта, нельзя!!!!\n\n" \
            "Кто бля и когда бля последний раз кормил эту псину?\n" \
            "А кто выгуливал?\n" \
            "Как за всем уследить, если вы всего лишь независимый журналист, а она УВАЖАЕМАЯ армянская псина " \
            "с двойной жизнью, тройным желудком и НЕУЕМНОЙ жаждой жрать мусор?\n\n" \
            "Пока вы спали, цифровизация добралась даже до вашей собаки. Почта, можно."

HELP_MSG = "Кормим или гуляем?\n\n" \
           "/feed -- покормить\n" \
           "/walk -- выгулять\n" \
           "/all_feedings -- посмотреть все кормления\n" \
           "/all_walks -- посмотреть все выгуливания\n" \
           "/help -- показать список команд"

FEED_MSG = "Вот и покормили"
WALK_MSG = "Вот и погуляли"

ALL_FEEDINGS_MSG = f"Все кормления: \n\n"
ALL_WALKS_MSG = f"Все выгуливания: \n\n"

